{
    "news": [{
        "title": "В Уфе на этих выходных перекроют центральные улицы города",
        "image": "https://static.ngs.ru/news/2020/99/preview/c914a2a1b395613548e68e092ff5f1d711d110893_859_573_c.jpg",
        "text": "В Уфе из-за полумарафона «ЗаБег. РФ», который пройдет в воскресенье, 30 мая, частично перекроют движение автомобилей. Об этом сегодня, 28 мая, сообщили в мэрии. Ограничения продлятся все выходные."
    }, {
        "title": "Пожар на мусорном полигоне под Уфой: потушить свалку планируют к вечеру",
        "image": "https://static.ngs.ru/news/2021/99/preview/56304b798e58be2441a7216e4b6673e0015a69f3_701.jpg",
        "text": "Накануне, 26 мая, на мусорном полигоне села Черкассы под Уфой вспыхнул пожар. Сейчас открытое горение ликвидировано, однако отходы продолжают тлеть, а жители башкирской столицы жалуются на удушливый запах, мешающий спать и дышать. Мы следим за происходящим в режиме онлайн."
    },{
        "title": "«Было тяжело дышать и слезились глаза»: жители Уфы жалуются на химический запах в городе",
        "image": "https://static.ngs.ru/news/2021/99/preview/deb6f3a501acdd8cedc19fc67bf32dc211285d3b8_859_573_c.jpg",
        "text": "Сегодня, 27 мая, жители Уфы массово пожаловались на резкий химический запах в городе."
    },{
        "title": "Кладбище автомобилей в Уфе сняли с квадрокоптера",
        "image": "https://static.ngs.ru/news/2021/99/preview/e182244ddd159714f545e23b77960b1b06b836fd_859_573_c.jpg",
        "text": "Кладбище автомобилей, которое располагается рядом с ЖК «Йондоз» в Кировском районе Уфы на территории, ограниченной улицами Мингажева, Чернышевского, Ветошникова, Кирова, Айской и проспектом Салавата Юлаева, сняли на квадрокоптер."
    },{
        "title": "В Уфе зафиксировали превышение ПДК фенола в воздухе почти в полтора раза",
        "image": "https://static.ngs.ru/news/2021/99/preview/dcb99bd46340e312b166c1b26a60667403a216bf_727_485_c.jpg",
        "text": "В Уфе концентрация фенола в воздухе составила 1,4 ПДК. Об этом сообщила служба мониторинга Башгидромета. Сам фенол обнаружили накануне, 26 мая, в 19:00 в пункте наблюдений за загрязнением окружающей среды № 17 (пр. Октября, 141). Именно в этот вечер местные жители массово почувствовали химический запах на улице."
    },{
        "title": "В Башкирию придут дожди. Рассказываем, когда",
        "image": "https://static.ngs.ru/news/2021/99/preview/7e17e013015d46bddfb12ae8dc2a830c0e5392b8_727_485_c.jpg",
        "text": "В субботу, 29 мая, ночью осадков не ожидается, однако днем местами всё же прольется небольшой дождь. Температура воздуха днем составит +28... +33 °С, ночью +11... +16 °С, местами +5... +10 °С. Ветер ожидается юго-восточный умеренный, днем в отдельных районах с порывами до сильного."
    },{
        "title": "Когда и где: публикуем полный список Сабантуев в Башкирии этим летом",
        "image": "https://static.ngs.ru/news/2021/99/preview/8de4caf85fada06a3cf6a978ddc5420b0f6fd40b_727_485_c.jpg",
        "text": "В Башкирии в этом году с размахом отметят окончание посевных работ. Их проведение разрешил сам глава региона Радий Хабиров, как и отдыхать на пляже летом. Об этом стало известно сегодня, 27 мая, — указ уже подписан. В документе есть и полный список мест, где пройдут гулянья, а именно — в 54 муниципальных районах республики с 5 июня по 8 июля."
    },{
        "title": "Мусорная реформа в Башкирии: что происходит и когда отходы будут вывозить вовремя?",
        "image": "https://static.ngs.ru/news/2020/99/preview/a7ccea0941eca43955562eebf157c32e11da6d1ba_859_573_c.jpg",
        "text": "Многострадальная мусорная реформа в Башкирии продолжается — и продолжают сыпаться жалобы на ход ее исполнения. Пока жители республики получают платежки с огромными суммами, улицы городов завалены мусором, на переполненные урны на остановках жалуется даже премьер-министр правительства региона. "
    },{
        "title": "Уфимская художница выставила на аукцион портрет Путина из человеческих зубов за 2500 долларов",
        "image": "https://static.ngs.ru/news/2021/99/preview/de2b8fd0fbd1ed38bfc36382423d16a004fc5514_561_374_c.jpg",
        "text": "Уфимская художница Евгения Хайбуллина, которая собрала из человеческих зубов портрет Владимира Путина, сегодня, 26 мая, рассказала, что она выставила электронный оригинал картины на аукцион за 2500 долларов."
    },{
        "title": "Изменятся ли летом цены на квартиры и когда наступит лучшее время для покупки",
        "image": "https://static.ngs.ru/news/2021/99/preview/f50bde637dea6161f4374451e8a5e31102c922de_859_573_c.jpg",
        "text": "ЦБ вновь взял курс на увеличение ключевой ставки, которую вполне могут поднять еще на 0,25–0,5 пункта уже 11 июня, что скажется на конечной стоимости кредита. Кроме того, 1 июля заканчивается срок действия льготной ипотеки, по которой за счет государственного субсидирования ставка составляла 6,5% и ниже. К тому же регулятор решил ужесточить условия выдачи ипотечных кредитов с низким первоначальным взносом для банков. Уже с 1 августа 2021 года будет повышена надбавка к коэффициентам риска на кредиты с первоначальным взносом 15–20%, что в свою очередь также приведет к росту процентной ставки и отразится на стоимости недвижимости."
    },{
        "title": "Обыски в центре Мулдашева прошли на фоне конфликта руководства",
        "image": "https://static.ngs.ru/news/2021/99/preview/5b2133c7d4570f5c4adcfdee69a13a14119d90f0f_859_573_c.jpg",
        "text": "Обыск в уфимском Центре глазной хирургии, который проводила полиция, связан с конфликтом между основателем учреждения Эрнстом Мулдашевым и гендиректором Радиком Кадыровым. "
    },{
        "title": "МСП Банк профинансировал бизнес, который делает города красивее",
        "image": "https://static.ngs.ru/news/2021/99/preview/c40d9196457ed9b6e1938fd84b3c179901996bcc_859_573_c.jpg",
        "text": "МСП Банк, дочерний банк Корпорации МСП, профинансировал компанию «Сад радости» из Волгограда на сумму 7 миллионов рублей сроком на 3 года по ставке 7,25% годовых в рамках программы субсидирования кредитования Министерства экономического развития РФ. Одним из основных направлений деятельности компании является развитие городской среды. Средства будут направлены на развитие ассортимента производимой продукции и расширение цеха."
    },{
        "title": "Уфимские рестораны и кафе открыли летние веранды: рассказываем, где приятно укрыться в жару",
        "image": "https://static.ngs.ru/news/2021/99/preview/ccd16b38eae1fd9d6edc2fbd736a437c116129762_859_573_c.jpg",
        "text": "Не успели забыться апрельские шутки про зимнюю одежду, как уфимский май застал горожан врасплох и заставил буквально раздеваться на ходу. Температурные рекорды многим поменяли планы: от МЧС, спешно объявляющих пожарную опасность, до футболистов, томившихся в 40-градусную жару в ожидании решающего матча заключительного тура Премьер-лиги. Бизнесмены-рестораторы обернули ситуацию в свою пользу и заблаговременно развернули у заведений летние кафе, чтобы спасти уфимцев от духоты. Собрали для вас адреса «летников» башкирской столицы на любой вкус."
    },{
        "title": "Движение на Бельском мосту в Уфе, когда его открыли, сняли с квадрокоптера",
        "image": "https://static.ngs.ru/news/2021/99/preview/140f9833ee3726506448b2486f02efdf05e73415_859_573_c.jpg",
        "text": "Фотограф Максим Никерин снял с квадрокоптера движение транспорта со старого Бельского моста в Уфе, который закрывали сегодня, 25 мая, из-за аномальной жары. Соответствующий ролик он выложил на своей странице в инстаграме."
    },{
        "title": "«Угрожают не поставить печать без прививки»: в УГАТУ вспыхнул скандал из-за коронавируса",
        "image": "https://static.ngs.ru/news/2021/99/preview/d01e3cfaec09a890975b63058de947a30326d7c3_727_485_c.jpg",
        "text": "Студентов УГАТУ в Уфе отказываются заселять в общежития без справки о вакцинировании от COVID-19. Об этом рассказали сами студенты сегодня, 25 мая."
    }]
}